/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i / %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Otomatik Cevap)";

/* No comment provided by engineer. */
" - Indexing %i of %i" = " - İndeksliyor %1$i / %2$i ";

/* No comment provided by engineer. */
" - Searching for '%@'" = " - '%@' aranıyor";

/* No comment provided by engineer. */
" containing '%@'" = " '%@' içeren";

/* No comment provided by engineer. */
" of chats on %@" = " %@ tarihindeki sohbetlerde";

/* No comment provided by engineer. */
" of chats with %@" = " %@ ile yapılan sohbetlerde";

/* No comment provided by engineer. */
" Please restart Adium." = " Lütfen Adium'u yeniden başlatın.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB / %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f / %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB / %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f / %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB / %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f / %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f / %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB / %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ etkin hale geldi";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ %2$@ dosyasını almaya başladı";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ size %2$@ dosyasını göndermeye başladı";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ geri geldi";

/* No comment provided by engineer. */
"%@ canceled the transfer of %@" = "%1$@ %2$@ aktarımını iptal etti";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ konuşma penceresini kapattı.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ bağlandı";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ bağlantısı kesildi";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ başarılı bir şekilde Adres Defteri'ne eklendi.\nKartı şimdi düzenlemek ister misiniz?";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ artık görünmüyor";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ görünüyor";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ standart durum simgesi paketinin adıdır; dolayısıyla bu paket yüklenemez.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ %2$@ isimli sohbete katıldı";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ sohbete katıldı";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ %2$@ isimli sohbeti terketti";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ sohbeti terketti.";

/* No comment provided by engineer. */
"%@ per sec." = "%@ /sn";

/* (a bytes string) received */
"%@ received" = "%@ alındı";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ %2$@ dosyasını aldı";

/* No comment provided by engineer. */
"%@ received new email" = "%@ yeni eposta aldı";

/* No comment provided by engineer. */
"%@ remaining." = "%@ kaldı.";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ size %2$@ dosyasını göndermek istiyor";

/* Contact said Message */
"%@ said %@" = "%1$@ %2$@ dedi";

/* (a bytes string) sent */
"%@ sent" = "%@ gönderdi";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ size %2$@ gönderdi";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ durumunu uzakta olarak ayarladı";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ hareketsiz duruma geçti";

/* No comment provided by engineer. */
"%@'s Image" = "%@ kullanıcısına ait Resim";

/* No comment provided by engineer. */
"%@'s Info" = "%@ kullanıcısına ait Bilgi";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_tarz";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_müzik";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_durum";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_şarkı";

/* No comment provided by engineer. */
"%i Accounts" = "%i Hesap";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i hesap, %2$i aktif, %3$i çevrimiçi";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i hesap, %2$i çevrimiçi";

/* No comment provided by engineer. */
"%i Contacts" = "%i Kişi";

/* No comment provided by engineer. */
"%i contacts" = "%i kişi";

/* (number) downloads */
"%i downloads" = "%i indirme";

/* No comment provided by engineer. */
"%i hours" = "%i saat";

/* No comment provided by engineer. */
"%i logs" = "%i kayıt";

/* No comment provided by engineer. */
"%i minutes" = "%i dakika";

/* (number) uploads */
"%i uploads" = "%i upload";

/* file size measured in bytes */
"%lu bytes" = "%lu bayt";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "Toplam %2$@ byte'dan %1$lu ";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "Toplam %2$@ bayttan %1$lu";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Kopya)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Hareketsiz) Durum";

/* No comment provided by engineer. */
"(Not Listed)" = "(Listelenmemiş)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Mevcut değil)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*%2$@ isimli sanatçının %1$@ isimli eserini dinliyor*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*hiçbir şey dinlemiyor*";

/* No comment provided by engineer. */
"1 download" = "1 indirme";

/* No comment provided by engineer. */
"1 hour" = "1 saat";

/* No comment provided by engineer. */
"1 log" = "1 kayıt";

/* No comment provided by engineer. */
"1 minute" = "1 dakika";

/* No comment provided by engineer. */
"1 upload" = "1 upload";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Yeni Hesap>";

/* Placeholder shown when no information is available */
"<None>" = "<Yok>";

/* Used by AIDockBadger. */
">= 1000 unread messages" = ">= 1000 okunmamış mesaj";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Güvenli\" dosyalar filmleri, resimleri,\nsesleri, metin belgelerini, ve arşivleri içerir.";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\%n - User name\n\%a - User alias\n\%m - Message\n\%t - Time" = "\%1$n - Kullanıcı adı\n\%2$a - Kullanıcı takma adı\n\%3$m - Mesaj\n\%4$t - Saat";

/* No comment provided by engineer. */
"a contact" = "bir kişi";

/* No comment provided by engineer. */
"a member of %@" = "%@ üyesi";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Mesaj gönderilememiş olabilir, zaman aşımı meydana geldi.";

/* About window title */
"About Adium" = "Adium Hakkında";

/* No comment provided by engineer. */
"About Encryption" = "Şifreleme Hakkında";

/* No comment provided by engineer. */
"About Encryption..." = "Şifreleme Hakkında...";

/* No comment provided by engineer. */
"Above other windows" = "Diğer pencerelerin üstünde";

/* No comment provided by engineer. */
"Accepted file transfer" = "Kabul edilen dosya transferi";

/* No comment provided by engineer. */
"Accepted file transfer..." = "Kabul edilen dosya transferi...";

/* Proxy password prompt window title */
"Accessing Proxy" = "Proxy'ye Erişiliyor";

/* Title of column containing blocking accounts */
"Account" = "Hesap";

/* No comment provided by engineer. */
"Account:" = "Hesap:";

/* Accounts preferences label */
"Accounts" = "Hesaplar";

/* Add button for block list editor */
"Add" = "Ekle";

/* No comment provided by engineer. */
"Add a new contact" = "Yeni bir kişi ekle";

/* No comment provided by engineer. */
"Add a new group" = "Yeni bir grup ekle";

/* No comment provided by engineer. */
"Add an account for:" = "Şunun için bir hesap ekle:";

/* No comment provided by engineer. */
"Add Contact" = "Kişi Ekle";

/* No comment provided by engineer. */
"Add Contact To Group" = "Gruba Kişi Ekle";

/* No comment provided by engineer. */
"Add Group" = "Grup Ekle";

/* No comment provided by engineer. */
"Add Link" = "Bağlantı Ekle";

/* No comment provided by engineer. */
"Add Link..." = "Bağlantı Ekle...";

/* No comment provided by engineer. */
"Add New Layout" = "Yeni Tasarım Ekle";

/* No comment provided by engineer. */
"Add New Layout..." = "Yeni Tasarım Ekle...";

/* No comment provided by engineer. */
"Add New Preset" = "Yeni Ön Ayar Ekle";

/* No comment provided by engineer. */
"Add New Preset..." = "Yeni Ön Ayar Ekle...";

/* No comment provided by engineer. */
"Add New Theme" = "Yeni Tema Ekle";

/* No comment provided by engineer. */
"Add New Theme..." = "Yeni Tema Ekle...";

/* No comment provided by engineer. */
"Add to Accounts:" = "Hesaplar'a Ekle:";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Adres Defteri'ne Ekle";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Hiperlink Ekle/Düzelt";

/* No comment provided by engineer. */
"Address Book" = "Adres Defteri";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Adres Defteri Bilgisi (isteğe bağlı):";

/* Error message window title */
"Adium : Error" = "Adium : Hata";

/* Debug window title */
"Adium Debug Log" = "Adium Hata Ayıklama Kaydı";

/* No comment provided by engineer. */
"Adium Forums" = "Adium Forumları";

/* No comment provided by engineer. */
"Adium Help" = "Adium Yardım";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium Anasayfa";

/* No comment provided by engineer. */
"Adium plugin" = "Adium eklenti";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium durum değişikliklerini, gelen mesajları ve daha fazlasını görüntülemek amacıyla ayarlanabilir bir arayüz sağlamak için Growl uyarı sistemini kullanır.\n\nAdium'un Growl'u otomatik olarak yüklemesine izin vermeniz şiddetle önerilir; indirme gerekli değildir.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "dium durum değişikliklerini, gelen mesajları ve daha fazlasını görüntülemek amacıyla ayarlanabilir bir arayüz sağlamak için Growl uyarı sistemini kullanır.\n\nAdium'un bu sürümü Growl'un güncellenmiş bir sürümünü içerir. Adium'un Growl'u otomatik olarak güncelleştirmesine izin vermeniz şiddetle önerilir; indirme gerekli değildir.";

/* No comment provided by engineer. */
"Adium version %@ is available for download.  Please update your beta release of Adium as soon as possible." = "Adium sürüm %@ indirmeye açılmıştır.  Lütfen beta sürüm Adium'unuzu en kısa sürede güncelleyin.";

/* No comment provided by engineer. */
"Adium version %@ is available for download.  Would you like more information on this update?" = "Adium sürüm %@ indirmeye açılmıştır. Bu güncelleme hakkında daha fazla bilgi almak ister misiniz?";

/* No comment provided by engineer. */
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium %1$@ tarihinde güncellendi. Elinizdeki kopya %2$@ gün eski.  Güncellemek ister misiniz?";

/* No comment provided by engineer. */
"Adium Xtras" = "Adium Xtra'ları";

/* No comment provided by engineer. */
"Advanced" = "Gelişmiş";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Albüm";

/* No comment provided by engineer. */
"Alias" = "Takma Ad";

/* No comment provided by engineer. */
"Alias (User Name)" = "Takma Ad (Kullanıcı Adı)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Takma Ad:";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "%@ kullanıcısını Adres Defteri'ne eklerken bir hata oluştu.";

/* No comment provided by engineer. */
"An error occurred" = "Bi hata oluştu";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Şu Xtra'yı indirirken bir hata oluştu: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "X(tra)'yı indirirken bir hata oluştu.";

/* Appearance preferences label */
"Appearance" = "Görünüm";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript seti";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "%@ kullanıcısını engellemek istediğinizden emin misiniz?";

/* No comment provided by engineer. */
"Are you sure you want to delete any logs of past conversations with %@? These items will be moved to the Trash." = "%@ kullanıcısıyla yapılan geçmiş sohbetlerin log'larını silmek istediğinizden emin misiniz? Bu öğeler Çöp Sepeti'ne taşınacaktır.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "%@ Dock Simgesini silmek istediğinizden emin misiniz? Çöp Sepeti'ne taşınacaktır.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "%@ Emoticon Paketini silmek istediğinizden emin misiniz? Çöp Sepeti'ne taşınacaktır.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "%2$i kayıtlı durum öğesi içeren \"%1$@\" grubunu silmek istediğinizden emin misiniz?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "1 kayıtlı durum öğesi içeren \"%@\" grubunu silmek istediğinizden emin misiniz?";

/* No comment provided by engineer. */
"Are you sure you want to delete your %@ account's folder and all prior conversations with all contacts? This will be moved to the Trash." = "%@ hesabınızın klasörünü ve bütün kişilerle yapılan eski konuşmaları silmek istediğinizden emin misiniz? Çöp Sepeti'ne taşınacaktır.";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "%@? kullanıcısının engelini kaldırmak istediğinizden emin misiniz?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Oklar (%1$@ ve %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Sanatçı";

/* FT Preferences */
"Automatically accept files..." = "Dosyaları otomatik kabul et...";

/* Accounts preferences: When Adium loads, connect this account immediately. */
"Automatically connect on launch" = "Açılışta otomatik bağlan";

/* Refers to a window sliding off the edge of the screen like the Dock */
"Automatically on screen edges" = "Ekran kenarlarında otomatik";

/* No comment provided by engineer. */
"Available" = "Mevcut";

/* No comment provided by engineer. */
"Available for friends only" = "Sadece arkadaşlar için mevcut";

/* No comment provided by engineer. */
"Away" = "Uzakta";

/* No comment provided by engineer. */
"Away and Idle" = "Uzakta ve Hareketsiz";

/* No comment provided by engineer. */
"Away for friends only" = "Sadece arkadaşlar için Uzakta";

/* No comment provided by engineer. */
"Away Message" = "Uzakta Mesajı";

/* No comment provided by engineer. */
"Away Message: %@" = "Uzakta Mesajı: %@";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "İşaret (Sol Alt)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "İşaret (Sağ Alt)";

/* No comment provided by engineer. */
"Be careful. You cannot undo this action." = "Dikkatli olun. Bunu geri alamazsınız.";

/* No comment provided by engineer. */
"Be right back" = "Hemen geliyorum";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "aktif hale geldi";

/* No comment provided by engineer. */
"Becomes idle" = "Hareketsiz duruma geçti";

/* No comment provided by engineer. */
"began receiving %@" = "%@ dosyası alınmaya başlandı";

/* No comment provided by engineer. */
"Began receiving %@" = "%@ dosyası alınmaya başlandı";

/* No comment provided by engineer. */
"Began sending %@" = "%@ dosyası gönderilmeye başlandı";

/* No comment provided by engineer. */
"began sending you %@" = "%@ dosyası size gönderilmeye başladı";

/* Dock behavior contact alert label */
"Behavior" = "Davranış";

/* No comment provided by engineer. */
"Below Name" = "İsmin Altında";

/* No comment provided by engineer. */
"Below other windows" = "Diğer pencerelerin altında";

/* No comment provided by engineer. */
"Beside Name" = "İsmin Yanında";

/* Block Contact menu item */
"Block" = "Engelle";

/* Block List Editor window title */
"Block List" = "Engelleme Listesi";

/* Block List Editor menu item */
"Block List Editor..." = "Engelleme Listesi Editörü...";

/* No comment provided by engineer. */
"Bold" = "Kalın";

/* No comment provided by engineer. */
"Borderless Window" = "Kenarsız Pencere";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Dock simgesini zıplat";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "%@ dock simgesini zıplat";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Köşeli parantez (%1$@ ve %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Adium'u Öne Getir";

/* No comment provided by engineer. */
"Bring All to Front" = "Tümünü Öne Getir";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "iTunes'u Öne Getir";

/* No comment provided by engineer. */
"Browse" = "Tara";

/* No comment provided by engineer. */
"Browse..." = "Tara...";

/* No comment provided by engineer. */
"Buddy:" = "Arkadaş:";

/* No comment provided by engineer. */
"Busy" = "Meşgul";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "geri geldi";

/* Cancel button for block list editor */
"Cancel" = "Vazgeç";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Şifreli Sohbeti İptal Et";

/* File transfer canceled locally status description */
"Canceled" = "İptal Edildi";

/* No comment provided by engineer. */
"canceled the transfer of %@" = "%@ transferini iptal etti";

/* No comment provided by engineer. */
"Center" = "Ortala";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Bir hesabı aktifleştirmek için kutuyu işaretleyin";

/* No comment provided by engineer. */
"Check for Updates" = "Güncelleştirmeleri Tara";

/* No comment provided by engineer. */
"Check for updates automatically" = "Güncelleştirmeleri otomatik tara";

/* No comment provided by engineer. */
"Check for Updates..." = "Güncelleştirmeleri Tara...";

/* No comment provided by engineer. */
"Check Spelling" = "Yazım Denetimi";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Yazarken İmla Denetimi Yap";

/* No comment provided by engineer. */
"Choose Icon" = "Simge Seç";

/* No comment provided by engineer. */
"Clear" = "Temizle";

/* FT Preferences */
"Clear completed transfers automatically" = "Tamamlanmış transferleri otomatik temizle";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Yeni bir hesap eklemek için + simgesine tıklayın";

/* No comment provided by engineer. */
"Client" = "İstemci";

/* Title for the close menu item */
"Close" = "Kapat";

/* Title for the close all chats menu item */
"Close All Chats" = "Bütün Sohbetleri Kapat";

/* Title for the close chat menu item */
"Close Chat" = "Sohbeti Kapat";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Birleştir";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "%1$@ ve %2$@ kişilerini birleştirmek istiyor musunuz?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Tek bir kartta listelenen kişileri birleştir";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Bu kişileri %@ ile birleştirmek istiyor musunuz?";

/* No comment provided by engineer. */
"Command failed." = "Komut başarısız oldu.";

/* No comment provided by engineer. */
"Complete" = "Tamamlandı";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Besteci";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Alfabetik Sıralamayı Ayarla";

/* Configure Sort window title */
"Configure Sorting" = "Sıralamayı Ayarla";

/* No comment provided by engineer. */
"Configure Sorting..." = "Sıralamayı Ayarla...";

/* No comment provided by engineer. */
"Configure Status Sort" = "Durum Sıralamasını Ayarla";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "bağlandı";

/* No comment provided by engineer. */
"Connecting" = "Bağlanıyor";

/* Password prompt window title */
"Connecting Account" = "Hesaba Bağlanıyor";

/* No comment provided by engineer. */
"Consolidate Chats" = "Sohbetleri Birleştir";

/* No comment provided by engineer. */
"Consolidate contacts listed in the card" = "Kartta listelenen kişileri birleştir";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Kişi";

/* No comment provided by engineer. */
"Contact Alert" = "Kişi Uyarısı";

/* No comment provided by engineer. */
"Contact Alert Error" = "Kişi Uyarısı Hatası";

/* No comment provided by engineer. */
"Contact becomes idle" = "Kişi hareketsiz duruma geçti";

/* No comment provided by engineer. */
"Contact Bubbles" = "Kişi Balonları";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Kişi Balonları (Sığdırmak İçin)";

/* No comment provided by engineer. */
"Contact goes away" = "Kişi durumunu uzakta olarak ayarladı";

/* Contact icon label in create new AB person */
"Contact Icon" = "Kişi Simgesi";

/* No comment provided by engineer. */
"Contact ID" = "Kişi ID";

/* No comment provided by engineer. */
"Contact Info" = "Kişi Bilgisi";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Kişi artık görünmüyor";

/* No comment provided by engineer. */
"Contact is seen" = "Kişi görünüyor";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Kişi grup sohbete katılıyor";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Kişi grup sohbeti terkediyor";

/* Name of the window which lists contacts */
"Contact List" = "Kişi Listesi";

/* No comment provided by engineer. */
"contact list layout" = "kişi listesi tasarımı";

/* No comment provided by engineer. */
"contact list theme" = "kişi listesi teması";

/* No comment provided by engineer. */
"Contact Name Format" = "Kişi İsmi Formatı";

/* No comment provided by engineer. */
"Contact returns from away" = "Kişi uzakta konumunu değiştirdi";

/* No comment provided by engineer. */
"Contact returns from idle" = "Kişi hareketsiz konumunu değiştirdi";

/* No comment provided by engineer. */
"Contact signs off" = "Kişi oturumu kapattı";

/* No comment provided by engineer. */
"Contact signs on" = "Kişi oturum açtı";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Kişi Türü:";

/* Contact List window title */
"Contacts" = "Kişiler";

/* No comment provided by engineer. */
"Contacts Drawer" = "Kişi Çekmecesi";

/* No comment provided by engineer. */
"Content" = "İçerik";

/* No comment provided by engineer. */
"Copy" = "Kopyala";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "%@ klasörü yaratılamadı.";

/* No comment provided by engineer. */
"Could not receive because the rate limit has been exceeded." = "Alınamadı çünkü limit aşımı meydana geldi.";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Son mesaj geçersiz olduğu için alınamadı.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Çok büyük olduğu için son mesaj alınamadı.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Alınamadı: çok kötüsünüz.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Alınamadı; %@ kullanıcısı çok kötü.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Gönderilemedi çünkü %@ engellemiş.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Gönderilemedi çünkü %@ mevcut değil.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "%1$@ kullanıcısından %2$@ kullanıcısına gönderilemedi";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Son mesaj çok büyük olduğu için gönderilemedi.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Gönderilemedi; bir bağlantı hatası oluştu.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Gönderilemedi; görünmez durumunda izin verilmiyor.";

/* No comment provided by engineer. */
"Create New Person" = "Yeni Kişi Yarat";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Parantez (%1$@ and %2$@)";

/* Title of the status item for the currently playing iTunes song */
"Current iTunes Track" = "Mevcut iTunes Parçası";

/* No comment provided by engineer. */
"Current Status" = "Mevcut Durum";

/* No comment provided by engineer. */
"Custom" = "Özel";

/* Title of the Custom Message Style popup menu item */
"Custom..." = "Özel...";

/* No comment provided by engineer. */
"Customize Toolbar" = "Araç Çubuğunu Özelleştir";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Araç Çubuğunu Özelleştir...";

/* No comment provided by engineer. */
"Cut" = "Kes";

/* No comment provided by engineer. */
"Date" = "Tarih";

/* singular day */
"day" = "gün";

/* No comment provided by engineer. */
"Days" = "Gün";

/* plural days */
"days" = "gün";

/* No comment provided by engineer. */
"Debug Window" = "Hata Ayıklama Penceresi";

/* No comment provided by engineer. */
"Default" = "Varsayılan";

/* No comment provided by engineer. */
"Default Notifications" = "Varsayılan Notlamalar";

/* No comment provided by engineer. */
"Delete" = "Sil";

/* No comment provided by engineer. */
"Delete %@'s Logs" = "%@ kullanıcısının Log'larını sil";

/* No comment provided by engineer. */
"Delete Account" = "Hesabı Sil";

/* No comment provided by engineer. */
"Delete All" = "Tümünü Sil";

/* No comment provided by engineer. */
"Delete all logs" = "Bütün kayıtları sil";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Dock Simgesini Sil";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Mimik Paketini Sil";

/* No comment provided by engineer. */
"Delete Layout" = "Tasarımı Sil";

/* No comment provided by engineer. */
"Delete Logs?" = "Kayıtlar Silinsin mi?";

/* No comment provided by engineer. */
"Delete selected log" = "Seçili kaydı sil";

/* No comment provided by engineer. */
"Delete the account %@?" = "%@ hesabı silinsin mi?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "\"%1$@\" tasarımı %2$@? konumundan silinsin mi?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "\"%1$@\" teması %2$@? konumundan silinsin mi?";

/* No comment provided by engineer. */
"Delete Theme" = "Temayı Sil";

/* No comment provided by engineer. */
"Details" = "Ayrıntılar";

/* No comment provided by engineer. */
"Disable chat encryption" = "Sohbet şifrelemeyi etkisizleştir";

/* No comment provided by engineer. */
"Disabled" = "Etkisizleştirildi";

/* No comment provided by engineer. */
"Disabling automatic contact conslidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Otomatik kişi birleştirmeyi etkisizleştirmek aynı zamanda bütün varolan metakişilerin de birleşimini kaldıracaktır. Eğer devam ederseniz elle yaratılan bütün metakişileri yeniden yaratmanız gerekecektir.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Seçili kişiyi bu meta kişiden ayırmak istiyor musunuz. Kişi, kişi listesinden kaldırılmayacaktır.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "bağlantısı kesildi";

/* No comment provided by engineer. */
"Disconnecting" = "Bağlantı kesiliyor";

/* No comment provided by engineer. */
"Display a Growl notification" = "Bir Growl uyarısı görüntüle";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Yapışkan bir Growl uyarısı görüntüle";

/* No comment provided by engineer. */
"Display an alert" = "Bir uyarı görüntüle";

/* No comment provided by engineer. */
"Display Name" = "Görüntülenen İsmi";

/* No comment provided by engineer. */
"Display name in the dock icon" = "İsmi dock simgesinde göster";

/* No comment provided by engineer. */
"Display Preferences" = "Görünüm Tercihleri";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "\"%@\" uyarısını görüntüle";

/* No comment provided by engineer. */
"Do not disturb" = "Rahatsız etme";

/* No comment provided by engineer. */
"dock icon set" = "dock simge seti";

/* Label for preference to select dock icon */
"Dock icons:" = "Dock simgeleri:";

/* Done button for block list editor */
"Done" = "Tamam";

/* No comment provided by engineer. */
"Edit" = "Düzenle";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Adres Defteri'nde Düzenle";

/* No comment provided by engineer. */
"Edit Layouts" = "Tasarımları Düzenle";

/* No comment provided by engineer. */
"Edit Layouts..." = "Tasarımları Düzenle...";

/* No comment provided by engineer. */
"Edit Link" = "Linki Düzenle";

/* No comment provided by engineer. */
"Edit Link..." = "Linki Düzenle...";

/* No comment provided by engineer. */
"Edit Presets" = "Ön Ayarları Düzenle";

/* No comment provided by engineer. */
"Edit Presets..." = "Ön Ayarları Düzenle...";

/* No comment provided by engineer. */
"Edit Status Menu" = "Durum Menüsünü Düzenle";

/* No comment provided by engineer. */
"Edit Status Menu..." = "Durum Menüsünü Düzenle...";

/* No comment provided by engineer. */
"Edit Themes" = "Temaları Düzenle";

/* No comment provided by engineer. */
"Edit Themes..." = "Temaları Düzenle...";

/* No comment provided by engineer. */
"Email:" = "E-posta:";

/* No comment provided by engineer. */
"Emoticon" = "Mimik";

/* No comment provided by engineer. */
"emoticon set" = "mimik seti";

/* Emoticons/Smilies */
"Emoticons" = "Mimikler";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "%@ içindeki mimikler";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "İstendiğinde sohbetleri şifrele";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Sohbetleri otomatik şifrele";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Şifreli Mesajlaşma";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Şifreli OTR sohbet başlatıldı.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Şifreli OTR sohbet başlatıldı. %@ kullanıcısının kimliği doğrulanamadı.";

/* No comment provided by engineer. */
"Encryption" = "Şifreleme";

/* No comment provided by engineer. */
"Encryption Settings" = "Şifreleme Ayarları";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Şifreleme:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Şifreli OTR sohbet sona erdi.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Bu etkinlik seti için ayrı bir isim girin.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Yeni tasarım için ayrı bir isim girin.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Yeni tema için ayrı bir isim girin.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter ve Return";

/* No comment provided by engineer. */
"Enter group name:" = "Grup ismi girin:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Kişi türü ve ad/numara girin:";

/* No comment provided by engineer. */
"Error" = "Hata";

/* No comment provided by engineer. */
"Error occurs" = "Hata oluştu";

/* No comment provided by engineer. */
"Error Saving Theme" = "Temayı Kaydederken Hata Oluştu";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Kişi bir simgeye sahip olsa bile";

/* No comment provided by engineer. */
"Event preset:" = "Etkinlik ön ayarı:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Etkinlikler";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Her 10 Saniye";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Her 15 Saniye";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Her 30 Saniye";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Her 5 Saniye";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Her 60 Saniye";

/* No comment provided by engineer. */
"Extended away" = "Uzun süre uzakta";

/* No comment provided by engineer. */
"Far Left" = "En Sol";

/* No comment provided by engineer. */
"Far Right" = "En Sağ";

/* No comment provided by engineer. */
"File" = "Dosya";

/* No comment provided by engineer. */
"File Transfer" = "Dosya Transferi";

/* No comment provided by engineer. */
"File transfer begins" = "Dosya transferi başlıyor";

/* No comment provided by engineer. */
"File transfer canceled by the other side" = "Dosya transferi karşı taraf tarafından iptal edildi";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Dosya transferi başarıyla tamamlandı";

/* No comment provided by engineer. */
"File Transfer Request" = "Dosya Transfer Talebi";

/* No comment provided by engineer. */
"File transfer requested" = "Dosya transferi talep edildi";

/* No comment provided by engineer. */
"File Transfers" = "Dosya Transferleri";

/* No comment provided by engineer. */
"Fill" = "Doldur";

/* No comment provided by engineer. */
"Find" = "Bul";

/* No comment provided by engineer. */
"Find Next" = "Sonrakini Bul";

/* No comment provided by engineer. */
"Find Previous" = "Öncekini Bul";

/* Address Book Name display style, e.g. Evan */
"First" = "İsim";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Ad";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Ad Soyad";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Ad İkinci Ad Soyad";

/* No comment provided by engineer. */
"First Name:" = "İsim:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Okunmamış mesalarla birlikte isimler yanıp sönsün";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Şifrelemeye zorla ve düz yazıyı reddet";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Format name as:";

/* No comment provided by engineer. */
"Found %i matches" = "%i sonuç bulundu";

/* No comment provided by engineer. */
"Found 1 match" = "1sonuç bulundu";

/* No comment provided by engineer. */
"Free for chat" = "Sohbete Hazır";

/* No comment provided by engineer. */
"From" = "Kimden";

/* No comment provided by engineer. */
"From:" = "Kimden:";

/* General preferences label */
"General" = "General";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Tarz";

/* No comment provided by engineer. */
"Get Info" = "Bilgi Al";

/* No comment provided by engineer. */
"Goes away" = "Uzakta durumuna geçti";

/* No comment provided by engineer. */
"Group" = "Grup";

/* No comment provided by engineer. */
"Group Bubbles" = "Grup Baloncukları";

/* No comment provided by engineer. */
"Group Name:" = "Grup İsmi:";

/* Growl installation window title */
"Growl Installation Recommended" = "Growl Yüklenmesi Tavsiye Ediliyor";

/* Growl update window title */
"Growl Update Available" = "Growl Güncellemesi Çıktı";

/* No comment provided by engineer. */
"Help" = "Yardım";

/* No comment provided by engineer. */
"Hide" = "Gizle";

/* No comment provided by engineer. */
"Hide Adium" = "Adium'u Gizle";

/* No comment provided by engineer. */
"Hide Emoticons" = "Mimikleri Gizle";

/* No comment provided by engineer. */
"Hide Others" = "Diğerleri";

/* No comment provided by engineer. */
"Hide Toolbar" = "Araç Çubuğu'nu Gizle";

/* No comment provided by engineer. */
"Hide while Adium is in the background" = "Adium arkaplanda olduğu sürece gizle";

/* singular hour */
"hour" = "saat";

/* plural hours */
"hours" = "saat";

/* No comment provided by engineer. */
"Hours" = "Saat";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"Icon" = "Ikon";

/* No comment provided by engineer. */
"Idle" = "Hareketsiz";

/* No comment provided by engineer. */
"Idle Time" = "Hareketsizlik süresi";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Görmezden Gel";

/* No comment provided by engineer. */
"Image Picker" = "Resim Seçici";

/* No comment provided by engineer. */
"Images" = "Resimler";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Kişilerin isimlerini Adres Defteri'nden Al";

/* No comment provided by engineer. */
"In Group" = "In Group";

/* No comment provided by engineer. */
"In Group:" = "In Group:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Incorrect number of command argments.";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Bilgi";

/* No comment provided by engineer. */
"Initializing transfer" = "Dosya aktarımı başlatılıyor";

/* No comment provided by engineer. */
"Initializing transfer..." = "Dosya aktarımı başlatılıyor...";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Şifrelenmiş OTR Sohbeti Başlat";

/* No comment provided by engineer. */
"Initiating file transfer" = "Dosya aktarımı başlatılıyor";

/* No comment provided by engineer. */
"Initiating file transfer..." = "Dosya aktarımı başlatılıyor...";

/* No comment provided by engineer. */
"Insert" = "Ekle";

/* No comment provided by engineer. */
"Insert a script" = "Bir Skript Ekle";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Yazının içine bir mimik ekle";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Çalan iTunes şarkısı hakkında bilgileri ekle.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Mimik Ekle";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "iTunes Jetonu Ekle";

/* No comment provided by engineer. */
"Insert Link" = "Bağlantı Ekle";

/* No comment provided by engineer. */
"Insert link to active page in Safari" = "Safari'deki sayfanın bağlantısını ekle";

/* No comment provided by engineer. */
"Insert Safari Link" = "Safari Bağlantısı Ekle";

/* No comment provided by engineer. */
"Insert Script" = "Skript Ekle";

/* Title of installation failed window */
"Installation Failed" = "Yükleme Başarısız";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "%1$@ %2$@ yüklemesi tamamlandı çünkü dosya zaten doğru yerde.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "%1$@ %2$@ yüklemesi tamamlandı.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "%1$@ %2$@ yüklemesi başarısız oldu.";

/* Title of installation successful window */
"Installation Successful" = "Yükleme Tamamlandı";

/* No comment provided by engineer. */
"Invisible" = "Görünmez";

/* No comment provided by engineer. */
"Invite to Chat" = "Sohbete Davet Et";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "is no longer seen";

/* No comment provided by engineer. */
"Is no longer seen" = "Is no longer seen";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "is seen";

/* No comment provided by engineer. */
"Is seen" = "Is seen";

/* No comment provided by engineer. */
"Is sent a message" = "Is sent a message";

/* No comment provided by engineer. */
"Italic" = "Italik";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes Music Store Bağlantısı";

/* No comment provided by engineer. */
"Join Group Chat" = "Toplu Sohbete Katıl";

/* No comment provided by engineer. */
"Join Group Chat..." = "Toplu Sohbete Katıl...";

/* Contact joined Chat Name */
"joined %@" = "%@ katıldı";

/* No comment provided by engineer. */
"Joins a group chat" = "Toplu Sohbete Katıldı";

/* No comment provided by engineer. */
"Jump to Selection" = "Seçime Atla";

/* Contact list labels */
"Labels" = "Etiketler";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Soyad Ad";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Soyad Ad Ikinci Ad";

/* No comment provided by engineer. */
"Last Name:" = "Soyad:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "En Son Görüldü";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Soyad, Ad";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Soyad, Ad Ikinci Ad";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Disk Utility'yi çalıştır";

/* No comment provided by engineer. */
"Leaves a group chat" = "Toplu Sohbeti terkediyor";

/* No comment provided by engineer. */
"Left" = "Left";

/* Contact left Chat Name */
"left %@" = "left %@";

/* No comment provided by engineer. */
"License" = "Lisans";

/* No comment provided by engineer. */
"Link" = "Bağlantı";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Bağlantı Metni:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Listed on the following of your accounts:";

/* No comment provided by engineer. */
"Loading" = "Yükleniyor";

/* No comment provided by engineer. */
"Log Viewer" = "Kayıt Gösterici";

/* No comment provided by engineer. */
"Logs" = "Kayıtlar";

/* No comment provided by engineer. */
"Maximum width:" = "Maksimum genişlik:";

/* No comment provided by engineer. */
"Message" = "Mesaj";

/* No comment provided by engineer. */
"Message History" = "Mesaj Arşivi";

/* No comment provided by engineer. */
"Message received" = "Mesaj Alındı";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Mesaj alındı (Arkaplan Sohbeti)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Mesaj alındı (İnisiyal)";

/* No comment provided by engineer. */
"Message sent" = "Mesaj gönderildi";

/* No comment provided by engineer. */
"message style" = "mesaj stili";

/* No comment provided by engineer. */
"Message:" = "Mesaj:";

/* Title for the messages window menu item */
"Messages" = "Mesaj";

/* No comment provided by engineer. */
"Messages send on:" = "Mesaj şu tarihte gönderilmiş:";

/* No comment provided by engineer. */
"Minimize" = "Küçült";

/* singular minute */
"minute" = "dakika";

/* plural minutes */
"minutes" = "dakika";

/* No comment provided by engineer. */
"Mobile" = "Mobil";

/* singular month */
"month" = "ay";

/* plural months */
"months" = "ay";

/* No comment provided by engineer. */
"More Information" = "Daha Fazla Bilgi";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Birden fazla pencere açık. Lütfen bir bağlantı seçin:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Birden fazla Paket Seçildi";

/* Mute sounds while away. Found in the away status window. */
"Mute While Away" = "Uzaktayken Sesleri Kapat";

/* No comment provided by engineer. */
"My Webcam" = "Kameram";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "İsim";

/* No comment provided by engineer. */
"Names" = "İsimler";

/* No comment provided by engineer. */
"New Chat" = "Yeni Sohbet";

/* No comment provided by engineer. */
"New Chat..." = "Yeni Sohbet...";

/* No comment provided by engineer. */
"New email notification" = "Yeni e-posta uyarısı";

/* No comment provided by engineer. */
"New Event Set" = "Yeni Etkinlik Ayarı";

/* No comment provided by engineer. */
"New Group" = "Yeni Grup";

/* No comment provided by engineer. */
"New Message" = "Yeni Mesaj";

/* No comment provided by engineer. */
"New Person" = "Yeni Kişi";

/* No comment provided by engineer. */
"Next Chat" = "Sonraki Sohbet";

/* No comment provided by engineer. */
"Nickname:" = "Takma İsim:";

/* No comment provided by engineer. */
"No" = "Hayır";

/* No comment provided by engineer. */
"No Adium updates are available at this time." = "Herhangi bir Audium güncellemesi yok.";

/* No comment provided by engineer. */
"No Thanks" = "Hayır, Teşekkürler";

/* No comment provided by engineer. */
"No updates are available.  Please try again later." = "Herhangi bir güncelleme yok. Lütfen daha sonra tekrar deneyin.";

/* No comment provided by engineer. */
"None" = "Yok";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Güvenilmeyen Ekstra";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normal olarak";

/* No comment provided by engineer. */
"Not at home" = "Evde değil";

/* No comment provided by engineer. */
"Not at my desk" = "Not at my desk";

/* No comment provided by engineer. */
"Not available" = "Müsait değil";

/* No comment provided by engineer. */
"Not in the office" = "Ofiste değil";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notlar";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notlar:";

/* No comment provided by engineer. */
"Occupied" = "Meşgul";

/* No comment provided by engineer. */
"Offline" = "Çevrim Dışı";

/* No comment provided by engineer. */
"Offline Contacts" = "Çevrimdışı Kişiler";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* No comment provided by engineer. */
"On Account" = "Şu Hesapta";

/* No comment provided by engineer. */
"On Accounts:" = "Şu Hesaplarda:";

/* No comment provided by engineer. */
"On the phone" = "Telefonda";

/* No comment provided by engineer. */
"On vacation" = "Tatilde";

/* No comment provided by engineer. */
"Once" = "Once";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact.";

/* No comment provided by engineer. */
"Online" = "Çevrimiçi";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Şu kadar zamandır çevrimiçi";

/* This tooltip identifier will followed by a date */
"Online Since" = "Şu zamandan beri çevrimiçi";

/* FT Preferences */
"only from contacts on my Contact List" = "sadece Kişi Listemdeki kişilerden";

/* No comment provided by engineer. */
"Open" = "Aç";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "\"Güvenli\" dosyaları aktarım bittikten sonra aç";

/* No comment provided by engineer. */
"Open a message window" = "Mesaj penceresi aç";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Görünüm Tercihlerini Aç";

/* No comment provided by engineer. */
"Open Event Prefs" = "Etkinlik Tercihlerini Aç";

/* No comment provided by engineer. */
"Open Message Prefs" = "Mesaj Tercihlerini Aç";

/* No comment provided by engineer. */
"Open Preferences" = "Tercihleri Aç";

/* No comment provided by engineer. */
"Opening logs" = "Kayıtlar açılıyor";

/* No comment provided by engineer. */
"Opening logs..." = "Kayıtlar açılıyor...";

/* No comment provided by engineer. */
"Options" = "Seçenekler";

/* No comment provided by engineer. */
"Order the contact list:" = "Kişi listesini düzenle:";

/* No comment provided by engineer. */
"Other" = "Diğer";

/* No comment provided by engineer. */
"Other Unavailable" = "Diğer Ulaşılamayan";

/* No comment provided by engineer. */
"Other..." = "Diğer...";

/* No comment provided by engineer. */
"Out to lunch" = "Yemekte";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Adres Defteri resimlerini kişi simgelerinin üzerine yaz";

/* No comment provided by engineer. */
"Page Setup" = "Sayfa Düzeni";

/* No comment provided by engineer. */
"Page Setup..." = "Sayfa Düzeni...";

/* No comment provided by engineer. */
"Paste" = "Yapıştır";

/* No comment provided by engineer. */
"Paste and Match Style" = "Stilli Yapıştır";

/* No comment provided by engineer. */
"Paste Formatted" = "Biçimli Yapıştır";

/* No comment provided by engineer. */
"Personal" = "Kişisel";

/* No comment provided by engineer. */
"Play a sound" = "Bir ses çal";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "\"%@\" sesini çal";

/* No comment provided by engineer. */
"Play through alert device" = "Uyarı cihazı üzerinden çal";

/* No comment provided by engineer. */
"Play through default device" = "Varsayılan cihaz üzerinden çal";

/* No comment provided by engineer. */
"Please check your network settings or try again later." = "Lütfen ağ ayarlarınızı kontrol edip tekrar deneyin.";

/* No comment provided by engineer. */
"Please wait..." = "Lütfen bekleyin...";

/* No comment provided by engineer. */
"Preferences" = "Tercihler";

/* No comment provided by engineer. */
"Preferences..." = "Tercihler...";

/* No comment provided by engineer. */
"Previous Chat" = "Önceki Sohbet";

/* No comment provided by engineer. */
"Print" = "Kağıda Dök";

/* No comment provided by engineer. */
"Print..." = "Kağıda Dök...";

/* No comment provided by engineer. */
"Privacy" = "Gizlilik";

/* No comment provided by engineer. */
"Profile (if available):" = "Profil (eğer varsa):";

/* FT Preferences */
"Progress:" = "İlerleme:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit Adium" = "İş Bitti: Adium";

/* No comment provided by engineer. */
"Rank" = "Derece";

/* No comment provided by engineer. */
"received %@" = "%@ alındı";

/* No comment provided by engineer. */
"received new email" = "yeni e-posta alındı";

/* FT Preferences */
"Receiving files:" = "Dosyalar alınıyor:";

/* No comment provided by engineer. */
"Regular Window" = "Normal Pencere";

/* File transfer canceled remotely status description */
"Remote contact canceled" = "Uzaktaki kişi iptal etti";

/* No comment provided by engineer. */
"Remove" = "Kaldır";

/* No comment provided by engineer. */
"Remove %@" = "%@ öğesini kaldır";

/* No comment provided by engineer. */
"Remove %@ from your list?" = "%@ kullanıcısını listenizden kaldırmak istiyor musunuz?";

/* No comment provided by engineer. */
"Remove Contact" = "Kişiyi Kaldır";

/* No comment provided by engineer. */
"Remove from List" = "Listeden Kaldır";

/* No comment provided by engineer. */
"Remove from list?" = "Listeden kaldırmak istiyor musunuz?";

/* No comment provided by engineer. */
"Remove Link" = "Linki Kaldır";

/* No comment provided by engineer. */
"Rename Group" = "Grubu Yeniden Adlandır";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Mimik paketlerini sürükleyerek yeniden sıralayın. Paketler listelenen sırada kullanılır.";

/* No comment provided by engineer. */
"Repeatedly" = "Durmadan";

/* No comment provided by engineer. */
"Report a Bug" = "Bir Hata Bildir";

/* No comment provided by engineer. */
"requests to send you %@" = "size %@ dosyasını göndermek istiyor";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Standart Biçimlendirmeyi Geri Yükle";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Uzakta konumundan geri geldi";

/* No comment provided by engineer. */
"Returns from idle" = "Boşta konumundan geri geldi";

/* No comment provided by engineer. */
"Right" = "Doğru";

/* No comment provided by engineer. */
"Run an Applescript" = "Bir Applescript Çalıştır";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "\"%@\" Applescript'ini Çalıştır";

/* No comment provided by engineer. */
"Safari Link" = "Safari Linki";

/* No comment provided by engineer. */
"Sample" = "Örnek";

/* No comment provided by engineer. */
"Save" = "Kaydet";

/* No comment provided by engineer. */
"Save As" = "Farklı Kaydet";

/* No comment provided by engineer. */
"Save As..." = "Farklı Kaydet...";

/* FT Preferences */
"Save files to:" = "Dosyaları şuraya kaydet:";

/* No comment provided by engineer. */
"Scripts" = "Script'ler";

/* No comment provided by engineer. */
"Search" = "Ara";

/* Placeholder for searching logs by date */
"Search by Date" = "Tarihe Göre Ara";

/* Placeholder for searching logs by content */
"Search Content" = "İçerik Ara";

/* Placeholder for searching logs from an account */
"Search From" = "Şurada Ara";

/* No comment provided by engineer. */
"Search In Address Book" = "Adres Defteri'nde Ara";

/* No comment provided by engineer. */
"Search Menu" = "Arama Menüsü";

/* No comment provided by engineer. */
"Search or filter logs" = "Log'ları ara ya da filtrele";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Seçimi Music Store'da Ara";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Şuna Ara";

/* singular second */
"second" = "saniye";

/* plural seconds */
"seconds" = "saniye";

/* No comment provided by engineer. */
"Select All" = "Tümünü Seç";

/* No comment provided by engineer. */
"Select an Applescript" = "Bir Applescript Seç";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Adres defterinizden bir giriş seçin, ya da yeni bir kişi ekleyin.";

/* No comment provided by engineer. */
"Select Buddy" = "Kişi Seç";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "%1$@ kullanıcısına \"%2$@\" mesajını gönder";

/* No comment provided by engineer. */
"Send a file" = "Bir dosya gönder";

/* No comment provided by engineer. */
"Send a message" = "Bir mesaj gönder";

/* No comment provided by engineer. */
"Send Feedback" = "Geri Bildirim Gönder";

/* No comment provided by engineer. */
"Send File" = "Dosya Gönder";

/* No comment provided by engineer. */
"Send File to %@" = "%@ Kullanıcısına Dosya Gönder";

/* No comment provided by engineer. */
"Send on Enter" = "Enter ile Gönder";

/* No comment provided by engineer. */
"Send on Return" = "Return ile Gönder";

/* No comment provided by engineer. */
"Sends a message" = "Mesaj gönderir";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Arkaplandaki sohbette bir mesaj gönderir";

/* No comment provided by engineer. */
"Sends an initial message" = "Başlangıç mesajı gönderir";

/* No comment provided by engineer. */
"sent you %@" = "size %@ öğesini yolladı";

/* No comment provided by engineer. */
"service icons" = "servis simgeleri";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Servis simgeleri:";

/* Services menu item in the Adium menu */
"Services" = "Servisler";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Ayarlar";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + Ok Tuşları (%1$@ ve %2$@)";

/* No comment provided by engineer. */
"Show All" = "Tümünü Göster";

/* No comment provided by engineer. */
"Show Colors" = "Renkleri Göster";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Kişi bilgi kutucuklarını göster";

/* No comment provided by engineer. */
"Show Details" = "Ayrıntıları Göster";

/* No comment provided by engineer. */
"Show Details..." = "Ayrıntıları Göster...";

/* No comment provided by engineer. */
"Show Emoticons" = "Mimikleri Göster";

/* No comment provided by engineer. */
"Show Fonts" = "Fontları Göster";

/* No comment provided by engineer. */
"Show Group Online Count" = "Group Online Count Göster";

/* No comment provided by engineer. */
"Show Group Total Count" = "Group Total Count Göster";

/* No comment provided by engineer. */
"Show Groups" = "Grupları Göster";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Adres Defteri'nde Göster";

/* No comment provided by engineer. */
"Show in Finder" = "Finder'da Göster";

/* No comment provided by engineer. */
"Show Info" = "Bilgi Ver";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Bu kişi ya da grup hakkında bilgi göster ve sadece ona özel ayarları değiştir";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Çevrimdışı Kişileri Göster";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Log'larda mimikleri göster ya da gizle";

/* No comment provided by engineer. */
"Show the contact list window" = "Kişi listesi penceresini göster";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Kişi listesi penceresini %.1f saniyeliğine göster";

/* No comment provided by engineer. */
"Show the contact list:" = "Kişi listesini göster:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Dosya Transfer penceresini otomatik olarak göster";

/* No comment provided by engineer. */
"Show this contact's icon" = "Bu kişinin simgesini göster";

/* No comment provided by engineer. */
"Show Toolbar" = "Araç Çubuğunu Göster";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Kişiler çevrimiçi ve çevrimdığı olurken geçişleri göster";

/* No comment provided by engineer. */
"Show window shadow" = "Pencere gölgesini göster";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Mimikleri Gizle/Göster";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Kişi Çekmecesini Gizle/Göster";

/* No comment provided by engineer. */
"Signing off" = "Oturum kapatılıyor";

/* No comment provided by engineer. */
"Signs off" = "Oturumu kapattı";

/* No comment provided by engineer. */
"Signs on" = "Oturum açtı";

/* No comment provided by engineer. */
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "Üzgünüm, ama Adium Mesaj Stilleri OS X 10.2'de (Jaguar) desteklenmiyor.";

/* No comment provided by engineer. */
"Sort Contacts" = "Kişileri Sırala";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Kişileri Alfabetik Sırala";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Kişileri soy ismine göre sırala";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Kişileri Durumuna Göre Sırala";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Kişileri Elle Sırala";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Grupları alfabetik sırala";

/* No comment provided by engineer. */
"Sort tabs with the current sort options" = "Sekmeleri mevcut sıralama seçenekleri ile sırala";

/* No comment provided by engineer. */
"sound set" = "ses seti";

/* No comment provided by engineer. */
"Sound set:" = "Ses seti:";

/* No comment provided by engineer. */
"Sound:" = "Ses:";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Konuşma Etkinliği";

/* No comment provided by engineer. */
"Speak Event Time" = "Konuşma Etkinliği Zamanı";

/* No comment provided by engineer. */
"Speak Name" = "İsmi Oku";

/* No comment provided by engineer. */
"Speak Specific Text" = "Belirli Bir Metni Oku";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Etkinliği yüksek sesle oku";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "\"%@\" metnini oku";

/* No comment provided by engineer. */
"Speech" = "Konuşma";

/* No comment provided by engineer. */
"Spelling" = "Yazım Denetimi";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL Log İzleyici";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite Log İzleyici";

/* file transfer is stalled status message */
"Stalled" = "Takıldı";

/* No comment provided by engineer. */
"Start Speaking" = "Konuşmaya Başla";

/* No comment provided by engineer. */
"Status" = "Durum";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "durum simgeleri";

/* Label for preference to select status icon pack */
"Status icons:" = "Durum simgeleri:";

/* No comment provided by engineer. */
"Stepped out" = "Dışarı çıktı";

/* Growl contact alert label */
"Sticky" = "Yapışkan";

/* No comment provided by engineer. */
"Stop Speaking" = "Konuşmayı Durdur";

/* No comment provided by engineer. */
"Stopped" = "Durduruldu";

/* No comment provided by engineer. */
"Stretch to fill" = "Doldurmak için Uzat";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Yedekler:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Başarılı";

/* No comment provided by engineer. */
"Successfully received %@" = "%@ dosyası başarıyla alındı";

/* No comment provided by engineer. */
"Successfully sent %@" = "%@ dosyası başarıyla gönderildi";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Sistem Çapında HTTP Ayarları";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Sistem Çapında SOCKS4 Ayarları";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Sistem Çapında SOCKS5 Ayarları";

/* No comment provided by engineer. */
"Text To Speak:" = "Okunacak Metin:";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "%@ kullanıcısı ile yapılan konuşma zaman aşımına uğradı.";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Bu işlem %@ kullanıcısını çevrimiçi hesaplarınızın kişi listesinden kaldıracaktır.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Bu işlem %i kişilerini çevrimiçi hesaplarınızın kişi listesinden kaldıracaktır.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Bu işlem %i öğelerini çevrimiçi hesaplarınızın kişi listelerinden kaldıracaktır. Silinen herhangi bir hesaptaki kişiler de kaldırılacaktır.\n\nBu işlem geri alınamaz.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Bu işlem \"%1$@\" grubunu çevrimiçi hesaplarınızın kişi listelerinden kaldıracaktır. Bu grup içindeki %2$i kişiler de kaldırılacaktır.\n\nBu işlem geri alınamaz.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Bu Xtra adiumxtras.com tarafından sağlanmamaktadır. Otomatik yüklemeye izin verilmiyor.";

/* No comment provided by engineer. */
"Tile" = "Tile";

/* No comment provided by engineer. */
"To" = "Şuna";

/* No comment provided by engineer. */
"To:" = "Şuna:";

/* No comment provided by engineer. */
"Toggle display of groups" = "Grup görünümünü değiştir";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Çevrimdışı kişilerin görünümünü değiştir";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Şifreli mesajlaşma ayarını değiştir. Güvenliyken kapalı, şifresizken açık bir kilit gösterir.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Grupların Görünümünü Değiştir";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Çevrimdışı Kişileri Göster/Gizle";

/* No comment provided by engineer. */
"Tooltips" = "Araç İpuçları";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Şarkı İzi Bilgisi";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Disk İzlencesi'nden İzinleri Onar komutunu deneyin.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Engeli kaldır";

/* No comment provided by engineer. */
"Unable to check version" = "Sürüm denetlenemiyor";

/* No comment provided by engineer. */
"Unable to send message to %@." = " %@ kullanıcısına mesaj gönderilemiyor.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "%1$@ dosyası %2$@ konumuna kaydedilemiyor";

/* No comment provided by engineer. */
"Unavailable" = "Mevcut değil";

/* Unblock Contact menu item */
"Unblock" = "Bloklamayı Kaldır";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Bütün birleştirilmiş meta kişileri ayır";

/* No comment provided by engineer. */
"Underline" = "Altı çizgili";

/* No comment provided by engineer. */
"Unknown conversation error." = "Bilinmeyen görüşme hatası.";

/* No comment provided by engineer. */
"Up to Date" = "Güncel";

/* No comment provided by engineer. */
"Update Available" = "Güncelleme Bulundu";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Adres Defteri resimlerini kişi simgesi olarak kullan";

/* No comment provided by engineer. */
"Use another account if necessary" = "Gerekliyse başka bir hesap kullan";

/* No comment provided by engineer. */
"Use custom pitch:" = "Özel pitch kullan:";

/* No comment provided by engineer. */
"Use custom rate:" = "Özel değer kullan:";

/* No comment provided by engineer. */
"Use middle name if available" = "Varsa ikinci adı kullan";

/* No comment provided by engineer. */
"Use nickname if available" = "Varsa takma adı kullan";

/* No comment provided by engineer. */
"Use Selection for Find" = "Arama için Seçimi Kullan";

/* No comment provided by engineer. */
"Use System Default" = "Sistem Varsayılanını Kullan";

/* No comment provided by engineer. */
"User Name" = "Kullanıcı Adı";

/* No comment provided by engineer. */
"User Name (Alias)" = "Kullanıcı Adı (Takma Ad)";

/* No comment provided by engineer. */
"Verify" = "Doğrula";

/* No comment provided by engineer. */
"View" = "Göster";

/* No comment provided by engineer. */
"View Logs" = "Kayıtları Göster";

/* No comment provided by engineer. */
"View logs of this contact or chat" = "Bu kişinin ya da sohbetin kayıtlarını göster";

/* No comment provided by engineer. */
"View Previous Conversations" = "Önceki Görüşmeleri Göster";

/* No comment provided by engineer. */
"Visual Notifications" = "Görsel Uyarılar";

/* waiting to begin a file transfer status */
"Waiting to start." = "Başlaması bekleniyor.";

/* No comment provided by engineer. */
"Warning Level" = "Uyarı Seviyesi";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "Bütün seçili kayıtları silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.";

/* singular week */
"week" = "hafta";

/* plural weeks */
"weeks" = "hafta";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "uzakta durumuna geçti";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "hareketsiz durumuna geçti";

/* No comment provided by engineer. */
"When %@ connects" = "%@ bağlandığında";

/* No comment provided by engineer. */
"When %@ disconnects" = "%@ bağlantısını kestiğinde";

/* No comment provided by engineer. */
"When %@ goes away" = "%@ uzakta durumuna geçtiğinde";

/* No comment provided by engineer. */
"When %@ goes idle" = "%@ hareketsiz durumuna geçtiğinde";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "%@ bir toplu sohbete katıldığında";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "%@ bir toplu sohbeti terkettiğinde";

/* No comment provided by engineer. */
"When %@ returns from away" = "%@ uzakta durumundan döndüğünde";

/* No comment provided by engineer. */
"When %@ returns from idle" = "%@ boşta durumundan döndüğünde";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "%@ size bir mesaj yolladığında";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "%@ size arkaplan sohbetinden bir mesaj yolladığında";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "%@ size ilk mesajı yolladığında";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Bir kişi toplu sohbete katıldığında";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Bir kişi toplu sohbeti terk ettiğinde";

/* No comment provided by engineer. */
"When a file transfer begins" = "Bir dosya transferi başladığında";

/* No comment provided by engineer. */
"When a file transfer is canceled remotely" = "Dosya aktarımı karşı taraf tarafından iptal edildiğinde";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Bir dosya aktarımı tamamlandığında";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Bir dosya aktarımı istendiğinde";

/* No comment provided by engineer. */
"When an error occurs" = "Bir hata oluştuğunda";

/* No comment provided by engineer. */
"When you connect" = "Bağlandığınızda";

/* No comment provided by engineer. */
"When you disconnect" = "Bağlantınızı kestiğinizde";

/* No comment provided by engineer. */
"When you no longer see %@" = "%@ kişisini artık görmediğinizde";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Arkaplan sohbetindeyken bir mesaj aldığınızda";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Yeni bir e-posta uyarısı aldığınızda";

/* No comment provided by engineer. */
"When you receive an initial message" = "İlk mesajı aldığınızda";

/* No comment provided by engineer. */
"When you receive any message" = "Herhangi bir mesaj aldığınızda";

/* No comment provided by engineer. */
"When you see %@" = "%@ kişisini gördüğünüzde";

/* No comment provided by engineer. */
"When you send %@ a message" = "%@ kişisine bir mesaj yolladığınızda";

/* No comment provided by engineer. */
"When you send a message" = "Bir mesaj yolladığınızda";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Adium arkaplanda olduğu sürece";

/* No comment provided by engineer. */
"Width:" = "Genişlik:";

/* No comment provided by engineer. */
"Window" = "Pencere";

/* No comment provided by engineer. */
"Window Handling" = "Pencere Denetimi";

/* No comment provided by engineer. */
"Xtra Download" = "Ekstra İndir";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Ekstra İndirme Hatası";

/* singular year */
"year" = "yıl";

/* plural years */
"years" = "yıl";

/* No comment provided by engineer. */
"Yes" = "Evet";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Standart bir etkinlik setini değiştiriyorsunuz.  Lütfen değiştirdiğiniz bu ayara bir isim verin.";

/* No comment provided by engineer. */
"You connect" = "Bağlandınız";

/* No comment provided by engineer. */
"You disconnect" = "Bağlantınızı kestiniz";

/* You said Message to Contact */
"You said %@ to %@" = "%2$@ kişisine %1$@ dediniz ";

/* No comment provided by engineer. */
"Your Adium is up to date" = "Adium sürümünüz güncel";

/* no file size */
"Zero bytes" = "Sıfır Byte";

